export const tableHeaders = {
  ourProduct: [
    "Имя товара",
    "Артикул",
    "Количество",
    "Единица",
    "Цена покупки",
    "Цена продажа",
    "Скидка",
    "Сумма скидки",
    "Поставшик",
    "Итого"
  ],
  importProduct: [
    "Количество",
    "Цена покупки",
    "Долг",
    "Продукт",
    "Поставшик",
    "Итого",
  ],
  orders: [
    "Оплачено",
    "Долг",
    "Клиент",
    "Итого"
  ],
  orderProduct: [
    'Количество',
    'Скидка',
    'Клиент',
    'Продукт',
    'Итого',
  ],
  autoService: [
    'Тип сервиса',
    'Цена'
  ],
  customers: [
    'Имя Фамилия',
    'Номер телефона',
    'Долг',
    'Адрес'
  ],
  cars: [
    'Артикул',
    'Имя',
    'Бренд',
    'Цвет',
    'Гос номер',
    'Клиент'
  ],
  expenses: [
    'Тип расхода',
    'Цена',
    'Описание',
  ],
  provider: [
    'Имя',
    'Номер телефона',
    'Долг',
  ],
  employees: [
    'Юзернейм',
    'Имя',
    'Фамилия',
    'Номер телефона',
    'Должность',
    'Зарплата',
    'Рабочее время',
  ]
}
